import React from 'react'

const Benefits = () => {

	return <section className='prices-explained'>
		<h4 className="text-center">Пільги</h4>
		<p>
			Відповідно до рішення Дмитрівської сільської ради Бучанського
			району Київської області «Про затвердження Положення про
			порядок оплати та надання пільг по оплаті за навчання в
			КЗСМО Школі мистецтв «АРТ ВІВА», звільнити від оплати за навчання:
		</p>
		<p>
			<strong>
				Звільняються на 100% від оплати категорії діти відповідно до статті 26 Закону України “Про позашкільну освіту” та:
			</strong>
		</p>
		<ul>
			<li>діти батьків, загиблих при виконанні військовивого обов&apos;язку;</li>
			<li>діти, батьки яких є учасниками АТО;</li>
			<li>діти ВПО за рішенням виконкому.</li>
		</ul>
		<i>Другий та наступні фахи для пільгових категорій оплата 100%</i>.
		<p>
			Пільги надаються на підставі поданих батьками документів, що свідчать
			можливість встановлення пільгової оплати, лише по одній із вищезазначених
			категорій з 1 числа до 10 числа того місяця, в якому батьки подали письмову заяву
			та необхідні документи.
		</p>
		<p>Переглянути файл <a href='/pdf/Порядок оплати та надання пільг.pdf'>«Про порядок оплати та надання пільг»</a> у форматі pdf.</p>
	</section>
}

export default Benefits
