import React from 'react'

const Benefits = () => {

	return <section className='pb-5 mb-5'>
		<h4 className="text-center custom-font">Пільги</h4>
		<p className="py-2">
			Відповідно до рішення Дмитрівської сільської ради Бучанського
			району Київської області «Про затвердження Положення про
			порядок оплати та надання пільг по оплаті за навчання в
			КЗСМО Школі мистецтв «АРТ ВІВА», звільнити від оплати за навчання:
		</p>
		<h5>
		Звільняються від оплати на 100%
		</h5>
		<ul>
			<li>Діти з багатодітних сімей (другий та наступні напрямки – 50%)</li>
			<li>Діти з малозабезпечених сімей</li>
			<li>Діти з інвалідністю</li>
			<li>Діти-сироти та позбавлені батьківського піклування</li>
			<li>Діти загиблих при виконанні службових обов’язків військовослужбовців та працівників органів внутрішніх справ</li>
			<li>Діти, батьки яких є учасниками АТО, Операції об’єднаних сил</li>
		</ul>
		<p className='py-2 mb-5'>
			Пільги надаються на підставі поданих батьками документів, що свідчать
			можливість встановлення пільгової оплати, лише по одній із вищезазначених
			категорій з 1 числа до 10 числа того місяця, в якому батьки подали письмову заяву
			та необхідні документи.
		</p>
	</section>
}

export default Benefits
