import React from 'react'

const Benefits = () => {

	return <>
		<h4 className="text-center custom-font">Пільги</h4>
		<p className="py-2">В нашій школі надаються пільги на навчання таким категоріям:</p>
		<p className="py-2"><em>Відповідно до Розпорядження Києво-Святошинської районної ради
		«Про погодження розміру плати навчання на поточний навчальний рік»,
		та до нового розпорядження, звільнити від оплати за навчання:</em></p>
		<ul>
			<li>Дітей з малозабезпечених сімей</li>
			<li>Дітей з багатодітних сімей</li>
			<li>Дітей з інвалідністю</li>
			<li>Дітей батьків, загиблих при виконанні службових обов’язків військовослужбовців
				та працівників органів внутрішніх справ</li>
			<li>Дітей-сиріт</li>
			<li>Дітей, позбавлених батьківського піклування</li>
			<li>Надати пільги у розмірі 50 % для дітей військовослужбовців – учасників Операції
			об’єднаних сил</li>
		</ul>
		<p>
			Пільги надаються на підставі поданих батьками документів, що свідчать
			можливість встановлення пільгової оплати, лише по одній із вищезазначених
			категорій з 1 числа до 10 числа того місяця, в якому батьки подали письмову заяву
			та необхідні документи.
		</p>
	</>
}

export default Benefits
