import React from 'react'

const Conditions = () => {

	return <div className="prices-explained">
		<h4 className="text-center custom-font">Умови навчання</h4>
		<p>
			Заняття проводяться індивідуально для учнів навчаючихся на музичних інструментах та тих,
			хто займається вокалом. У групах займаються навчаючись театральному мистецтву, цирковому
			мистецтву, образотворчому мистецтву, хореографії, спортивно-бойовій хореографії та у групі
			загального розвитку.
		</p>
		<p>
			Тривалість навчального процесу у 2020-2021 навчальному році становитиме з 1 вересня
			2020 року до 31 травня 2021 року.
		</p>
		<p>
			Навчальний процес відбувається згідно з типовими навчальними планами, які визначають
			державний стандарт початкової мистецької освіти, та реалізується відповідно до Законів України
			«Про освіту», «Про позашкільну освіту» та встановлюють вимоги до змісту та обсягу освітньої
			підготовки учнів відповідно до фахового спрямування.
		</p>
		<p>
			Місячний розмір плати за навчання (надання платних послуг) визначений в
			середньому на 9 місяців поточного навчального року, у розрахунок включена оплата за час
			канікул, періодів карантинів, строки яких визначаються місцевими органами виконавчої
			влади, несприятливих погодних умов тощо та час відсутності учня на уроках незалежно від
			обставин.
		</p>
		<p>
			У разі, якщо до 10 числа поточного місяця не буде внесена встановлена плата за
			навчання (надання платних послуг), учень може бути виключеним із закладу.
			При написанні заяви батьки зобов&apos;язуються щомісячно до 10 числа поточного місяця
			вносити визначену плату за навчання (надання платних послуг) з вересня по травень
			включно.
		</p>
	</div>
}

export default Conditions
