{
	"paymentObligations":
		{
			"firstPart": "Я погоджуюсь з умовами плати за навчання (надання платних послуг) та ознайомлений(а) з тим, що місячний розмір плати за навчання (надання платних послуг) визначений в середньому на 9 місяців поточного навчального року, а також з тим, що у розрахунок включена оплата за час канікул, періодів карантинів, строки яких визначаються місцевими органами виконавчої влади, несприятливих погодних умов тощо та час відсутності учня на уроках незалежно від обставин.",
			"secondPart": "Мене попереджено про те, що у разі, якщо до 10 числа поточного місяця не буде внесена встановлена плата за навчання (надання платних послуг), учень може бути виключеним із закладу.",
			"thirdPart": "Зобов’язуюсь щомісячно вносити до 10 числа поточного місяця визначену плату за навчання (надання платних послуг) з вересня по травень включно."
		},
	"personalDataProcessing":
		{
			"firstPart": "Відповідно до Закону України «Про захист персональних даних» надаю згоду адміністрації школи на обробку зазначених у даній заяві особистих персональних даних у картотеках комунального закладу спеціалізованої мистецької освіти «Школа мистецтв «АРТ ВІВА» та/або за допомогою інформаційно-телекомунікаційної системи бази персональних даних з метою:",
			"secondPart": "ведення діловодства для реалізації визначених законодавством прав та обов’язків учнів у навчальному процесі та платі за надання платних послуг;",
			"thirdPart": "підготовки, відповідно до вимог діючого законодавства, статистичної, адміністративної та іншої інформації з питань надання платних послуг.",
			"fourthPart": "Зобов’язуюсь при зміні персональних даних моїх (дитини) у найкоротший термін надавати закладу уточнену інформацію та подавати оригінали відповідних документів для внесення нових особистих даних до бази персональних даних учнів закладу."
		},
	"registrationDataProcessing":
		{
			"firstPart": "Відповідно до Закону України «Про захист персональних даних» надаю згоду адміністрації комунального закладу спеціалізованої мистецької освіти «Школа мистецтв «АРТ ВІВА» на обробку та зберігання моїх особистих персональних даних на серверах сайту з метою: ведення кадрового діловодства, відповідно до професійних або трудових обов’язків, підготовки відповідно до вимог законодавства статистичної, адміністративної та іншої інформації.",
			"secondPart": "Зобов’язуюсь у разі зміни моїх персональних даних надавати у найкоротший термін уточнену, достовірну інформацію та оригінали відповідних документів для оновлення моїх персональних даних.",
			"third":"Мої персональні дані, на обробку яких я даю цю згоду, можуть бути передані третім особам тільки у випадках, передбачених законодавством України."
		},
	"benefitsExplained":
		{
			"firstPart": "Відповідно до Положення Дмитрівської сільської ради 'про порядок оплати та надання пільг' звільняються від оплати учні зареєстровані на території Дмитрівської громади:",
			"secondPart": "- діти з малозабезпечених сімей;",
			"third": "- діти з багатодітних сімей;",
			"fourth": "- діти з інвалідністю;",
			"fifth": "- діти батьків, загиблих при виконанні військового обов'язку;",
			"sixth": "- діти, батьки яких є учасниками бойових дій.",
			"seventh": "- діти внутрішньо переміщення осіб (за рішенням виконавчого комітету Дмитрівської сільської ради);",
			"ninth": "Пільги надаються на підставі поданих батьками документів, що свідчать можливість встановлення пільгової оплати, лише по одній із вищезазначених категорій з 1 числа до 10 числа того місяця, в якому батьки подали письмову заяву та необхідні документи."
		},
	"teacherAccomplishmentsDscr":
		{
			"first": "Участь у всеукраїнських, міжнародних заходах (повна назва, місце і час проведення – кількість переможців або учасників).",
			"second": "Методична робота викладачів (тема і назва заходу: відкриті уроки, майстер-класи, семінари, написання програм тощо, участь в роботі обласного методичного об’єднання).",
			"third": "Проведення просвітницької роботи. Нові цікаві напрямки (форми) роботи."
		}
}
