{
	"administration": [
		{
			"id": "1",
			"name": "Іванчук Олена Анатоліївна",
			"image": "ivanchuk.jpg",
			"education": "",
			"speciality": [
				"Директор",
				"Викладач по класу естрадного вокалу"
			],
			"description": {
				"intro": "",
				"text": null
			},
			"social": [
					{
					"icon": "facebook",
					"link": "https://www.facebook.com/olena.ivanchuk.7"
				},
				{
					"icon": "instagram",
					"link": "https://www.instagram.com/olena.ivanchuk.7"
				}]
			},
		{
			"id": "2",
			"name": "Мовчун Галина Анатоліївна",
			"image": "movchun.jpg",
			"education": "Вінницьке музичне училище ім. М. Д. Леонтовича.",
			"speciality": [
				"Заступник директора з навчальної роботи",
				"Викладач з теоретичних дисциплін"
			],
			"description": {
				"intro": "Маю педагогічний стаж вже 39 років, з них 38 працюю в Шпитьківській ДШМ. До цього, закінчила Вінницьке музичне училище ім. М. Д. Леонтовича.",
				"moreInfo": "Як заступник директора  з навчальної роботи, я працюю над тим, щоб викладачі школи виховували достойних маленьких професіоналів. Як викладач, шукаю та втілюю сучасні підходи до викладання, використовую нові методи і форми роботи у своєму класі. Ряд моїх учнів вступили і закінчили різні музичні заклади.",
				"text": [
					"А, взагалі, я мрію їздити за кермом та допомагати сімейній ягідній фермі «Озеряна» вирощувати смачну та якісну ягоду."
				]
			},
			"social": [
				{
					"icon": "facebook",
					"link": "https://www.facebook.com/profile.php?id=100021790402278"
				}
			]
		},
		{
			"id": "3",
			"name": "Буц Тетяна Юріївна",
			"image": "buts.jpg",
			"education": "Національний педагогічний університет ім. М. П. Драгоманова.",
			"speciality": [
				"Заступник директора з навчально-виховної роботи",
				"Викладач у групах загального розвитку"
			],
			"description": {
				"intro": "Закінчила Національний педагогічний університет імені М. П. Драгоманова. Володію всіма технологіями дошкільної освіти.",
				"moreInfo": "Розробила власну програму «Барвисте дошкілля». В основу програми закладений принцип взаємозв’язку та наступності між дошкільною та мистецькою освітою. Окрім підготовки до школи, яка містить основні предмети: розвиток мовлення, логіко-математичний розвиток, ознайомлення з природою та соціумом, дошкільнята отримують елементарну мистецьку підготовку. У програмі також  образотворче мистецтво, музичні заняття, театралізована діяльність.",
				"text": [
					"Випускники груп загального розвитку вступають на художнє відділення школи мистецтв, навчаються грати на флейті, гітарі, ударних інструментах тощо.",
					"Крім того, наші випускники-дошкільники із задоволенням продовжують навчання у класах сучасної хореографії, спортивно-бойової хореографії, циркового, театрального мистецтва."
				]
			},
			"social": [
				{
					"icon": "facebook",
					"link": "https://www.facebook.com/tatyana.buts.3"
				},
				{
					"icon": "instagram",
					"link": "https://www.instagram.com/tatyana.buts"
				}
			]
		},
		{
			"id": "10",
			"name": "Робакідзе Лілія Вікторівна",
			"image": "robakidze.jpg",
			"education": "РВНЗ «Кримський гуманітарний університет», Сєвєродонецьке обласне музичне училище ім. С. С. Прокоф’єва",
			"speciality": [
				"Заступник директора з методичної роботи",
				"Викладач по класу саксофону"
			],
			"description": {
				"intro": "Закінчила Сєверодонецьке обласне музичне училище ім. С. С. Прокоф’єва та РВНЗ «Кримський гуманітарний університет» з відзнакою.",
				"moreInfo": "У своїй роботі спираюсь на світовий досвід провідних викладачів-музикантів. Актуальність методики зумовлюється постійним підвищенням кваліфікації різними засобами.",
				"text": [
					"Своєю місією вважаю: заохочувати та привчати дітей вдосконалювати свої здібності, досягати поставлених цілей, слухати і грати музику різних жанрів та епох, творити й імпровізувати. Вважаю, що діти мають отримати найсучаснішу і найкваліфікованішу освіту з урахуванням вікової психології дитини, її індивідуальності та винятковості.",
					"Як виконавець приймала участь у багатьох всеукраїнських та міжнародних конкурсах класичної та джазової музики, стала лауреаткою багатьох з них. Грала у різноманітних гуртках “Hello Dolly” та “Обрив зв'язку”. На сьогоднішній день, учні мого класу являються солістами та учасниками ансамблів, також, серед них є лауреати багатьох районних, всеукраїнських та міжнародних конкурсів.",
					"Маю хобі – велосипедні прогулянки, читання художньої літератури та, звісно, музика і кіно."
				]
			},
			"social": [
				{
					"icon": "facebook",
					"link": "https://facebook.com/robakidze.lilya"
				},
				{
					"icon": "instagram",
					"link": "https://instagram.com/lili.robak"
				},
				{
					"icon": "youtube",
					"link": "https://www.youtube.com/channel/UCuzXhxCq2aQPoMJ6S49xdjQ"
				}
			]
		}
	],
	"departments": [
		{
			"id": "0",
			"name": "Шпитьки",
			"teachers" : [
				{
					"id": "001",
					"name": "Дацко Ярина Олегівна",
					"image": "daczko.jpg",
					"education": "Національний педагогічний університет ім. М. П. Драгоманова, Тернопільське музичне училище.",
					"speciality": [
						"Викладач музично-теоретичних дисциплін"
					],
					"description": {
						"intro": "Отримала освіту в Тернопільському музичному училищі та НПУ ім. М. Драгоманова. Паралельно навчалась у хоровій студії ім. Г. Верьовки. ",
						"moreInfo": "Я прагну створити живу атмосферу на уроках сольфеджіо та музичної літератури. Адже, музика це світ емоцій, і я хочу відкривати цей світ разом з учнями.",
						"text": [
							"Спів - це частина життя, а також, моє хобі. Соло чи в колективі, з дорослими чи малюками. Все це дає натхнення."
						]
						},
					"social": []
				},
				{
					"id": "002",
					"name": "Іванчук Валерія Михайлівна",
					"image": "ivanchuk-jr.jpg",
					"education": "",
					"speciality": [
						"Викладач англійської мови у групі загального розвитку"
					],
					"description": {
						"intro": "Я викладаю англійську мову дітям дошкільникам і, як відомо, в цьому віці вони вкрай допитливі та активні. На своїх уроках, завдяки комбінації різних підходів до вивчення мови, я намагаюсь створити атмосферу цікавого та легкого навчання. Разом, ми розвиваємо наш мозок, пізнаючи навколишній світ та використовуючи для цього іноземну мову з її інструментами.",
						"text": [
							"Також, для мене важливо, щоб на заняттях діти розкривали свій потенціал, розвивалися, проявляли творчість, задавали питання та не соромилися пробувати вирішувати задачі, що поставлені перед ними. Ми не боїмося помилятися, адже знаємо, що в кожній помилці знайдемо щось нове і зможемо навчитися.",
							"Моя місія як викладача – надаючи дитині емоційно і фізично безпечний простір та інструменти творчості – розкрити та підсилити в ній бажання пізнавати світ, мотивацію й надалі використовувати англійську мову."
						]
					},
					"social": []
				},
				{
					"id": "003",
					"name": "Сліпчук Людмила Анатоліївна",
					"image": "slipchyk.jpg",
					"education": "Національний педагогічний університет ім. М. Драгоманова, Національний технічний університет України «Київський політехнічний інститут ім. І. Сікорського».",
					"speciality": [
						"Завідуюча відділом «Загального розвитку»",
						"Викладач з корекції мовлення"
					],
					"description": {
						"intro": "Маю дві вищі освіти: НТУУ «КПІ» та НПУ ім. М. П. Драгоманова. Педагогічну освіту отримала за покликанням, в душі і серці — любов до дітей. Мій девіз: «Індивідуальний підхід до кожної дитини, задоволення від співпраці  з  батьками,  терпіння та творчість — запорука успіху!».",
						"moreInfo": "Я вважаю, що «у своїй роботі логопед – він і художник, і поет, і музикант, і сценарист, учитель він, він і артист», бо мрія логопеда в тому, щоб почути правильне мовлення кожної дитини, знати про її успіхи в школі. Дитинство — найважливіший, самобутній і неповторний період  у формуванні гармонійної особистості. Мовлення — це один з найголовніших засобів пізнання світу. Тому, на мою думку, важливо вчасно виявити порушення розвитку мовлення та звернутися до фахівця, який допоможе.",
						"text": [
							"Мої захоплення: музеї, подорожі, пишу вірші. Поважаю «крилаті» вислови видатних педагогів.",
							"«Педагог як фахівець живе доти, доки вчиться». — К. Д. Ушинський",
							"«Люби навчати, вмій навчити, Все життя вчися сам». — В. О. Сухомлинський"
						]
					},
					"social": []
				},
				{
					"id": "004",
					"name": "Сініцина Оксана Ільдарівна",
					"image": "sinicina.jpg",
					"education": "Донецька державна музична академія ім. С. С. Прокоф’єва.",
					"speciality": [
						"Викладач по класу бандури"
					],
					"description": {
						"intro": "Закінчила навчання в Донецькій державній музичній академії ім. С. С. Прокоф’єва.",
						"moreInfo": "Обрала бандуру своїм інструментом ще з дитинства, коли свідомо оцінила красу цього українського інструменту. З того часу, моє життя тісно пов’язане саме з ним. Закінчила музичне училище і консерваторію, грала у складі ансамблю бандуристів «Берегиня», з яким, ми гастролювали Україною та Європою.",
						"text": [
							"Я людина, яка любить свою справу! Переконана, що любов до музики та мистецтва робить наше життя яскравішим та набагато цікавішим. Саме тому, вже багато років, я працюю з дітьми, навчаю їх музиці, завдяки цьому, вони стають духовно багатшими, виховують у собі наполегливість, досягають цілей та розкривають свої дари!",
							"Кожна людина має свій талант і основним її завданням є – розкрити його в повній мірі."
						]
					},
					"social": []
				},
				{
					"id": "005",
					"name": "Шушвар Олена Іванівна",
					"image": "shuschvar.jpg",
					"education": "Київський національний університет культури і мистецтв.",
					"speciality": [
						"Викладач по класу народного вокалу"
					],
					"description": {
						"intro": "Мій перший етап освіти розпочався з: 1996 – 2009, коли я закінчила Жовтневецьку середню, загальноосвітню школу I-III ступенів, Житомирської області. Потім, здобула повну вищу освіту в Київському національному університеті культури і мистецтв, за спеціальністю «Музичне мистецтво». З 2014 по 2016 рр., навчалася у студії з підготовки акторських кадрів при національному, заслуженому, академічному народному хорі ім. Г. Г. Верьовки.",
						"moreInfo":"З 2010 року і до тепер, я викладач народного співу в КПНЗ Шпитьківській ДШМ. Також, я артистка, солістка Національної Філармонії України, Лауреат Міжнародних та всеукраїнських конкурсів. Учасниця вокально-інструментальних гуртів: «SoloMia» та «BanduraBand».",
						"text": [
							"Мої учні, вже мають заслужені досягнення, вони беруть участь в конкурсах та займають призові місця. Серед всеукраїнських та Міжнародних конкурсів, виділю такі: «Калинова Україна», «Ірпінь Травневий», «Понтійська арена», «Джерело надій», «Соняшник», «Оксамитовий дивосвіт»."
						]
					},
					"social": [
						{
							"icon": "facebook",
							"link": "https://www.facebook.com/profile.php?id=100006179377813"
						},
						{
							"icon": "instagram",
							"link": "https://www.instagram.com/lenochkasyrotyuk/?hl=ru"
						},
						{
							"icon": "youtube",
							"link": "https://www.youtube.com/channel/UCQfHLAm2uF9V4_PwXaeiwHg"
						}
					]
				},
				{
					"id": "006",
					"name": "Кагарлицька Ольга Костянтинівна",
					"image": "kagarlicka.jpg",
					"education": "Школа різножанрового вокалу Ірини Цуканової «ImproviNation», Київський професійно-педагогічний коледж ім. А. Макаренка.",
					"speciality": [
						"Викладач по класу естрадного вокалу"
					],
					"description": {
						"intro": "Закінчила Київський професійно-педагогічний коледж ім. А. Макаренка по спеціальності «Комп’ютерні системи та мережі», а з 2013 і по сьогоднішній день навчаюсь та безперервно підвищую кваліфікацію в школі різножанрового вокалу Ірини Цуканової «ImproviNation». Маю диплом, що надає право викладати по цій методиці та являюсь офіційним представником школи «ImproviNation».",
						"text": [
							"Моя ціль давати чітку та зрозумілу інформацію, яка підходить як для новачків так і для професіоналів, як для дітей так і для дорослих. Щоб учень не просто співав, а розумів, що відбувається у нього в організмі, у його вокальному апараті. Націлена на роботу що приведе до результатів. Маю дві авторські пісні. Мої учні займали перші місця у конкурсі «Соняшник».",
							"Маю хобі – шиття м’яких іграшок." 
						]
					},
					"social": [
						{
							"icon": "facebook",
							"link": "https://www.facebook.com/groups/543316046080515/?ref=share"
						},
						{
							"icon": "instagram",
							"link": "https://www.instagram.com/olyaossor/?r=nametag"
						},
						{
							"icon": "youtube",
							"link": "https://www.youtube.com/channel/UCCwf_mA45REBMpmDr0_-R-w"
						}
					]
				},
				{
					"id": "007",
					"name": "Лісніківський Віктор Тодеушевич",
					"image": "lisnikivsky.jpg",
					"education": "Школа-студія гри на ударних інструментах Станіслава Макієвського, International jazz Workshop, The international Summer Jazz Academy.",
					"speciality": [
						"Викладач по класу ударних інструментів"
					],
					"description": {
						"intro": "Навчався у школі-студії гри на ударних інструментах  Станіслава Макієвського, брав участь у міжнародних семінарах та майстер-класах: Jazz Workshop, Leszno Poland 2008; International jazz Workshop Leszno Poland 2010; The international Summer Jazz Academy, Krakow Poland 2011.",
						"moreInfo": "Місія, як викладача, поділитися з дітьми своїми знаннями і музичним досвідом, також допомогти їм у формуванні естетичного сприйняття, філософського вивчення мистецтва.",
						"text": [
							"Маю 6 співавторських дисків, мої учні входять: у склад шкільних ансамблів гітаристів та  саксофоністів; у склад духового оркестру; та є учасниками міжнародних конкурсів.",
							"Своїм хобі вважаю спорт, подорожі на авто, пошив взуття. Як казав Генрі Форд: Найкраща робота це високооплачуване хобі."
						]
					},
					"social": []
				},
				{
					"id": "008",
					"name": "Шанковська Оксана Романівна",
					"image": "shankovska.jpg",
					"education": "Київський національний університет культури і мистецтв, Івано-Франківське музичне училище ім. Д. Січинського.",
					"speciality": [
						"Викладач по класу віолончелі"
					],
					"description": {
						"intro": "Я навчалася у Київському Національному Університеті Культури і Мистецтв, також закінчила Івано-Франківське музичне училище ім. Дениса Січинського, мій предмет – віолончель.",
						"moreInfo": "Пригадую той день, коли мені було 8 років. Під час шкільної перерви до класу зайшла молода жінка, і її руках у був музичний інструмент. Вона причарувала нас своєю грою. Це була віолончель. Далі тривали роки навчання. Було нелегко оволодіти майстерністю гри на віолончелі, але я дуже хотіла навчитися грати так, як моя вчителька. Любов і терпіння вчителя тримали мене. Закінчивши навчання у музичній школі, далі я обрала шлях музики.",
						"text": [
							"В училищі, я перетворилася у справжнього музиканта. Віолончель стала частиною мене. Потім, я поступила в університет, де отримала досвід роботи у симфонічному оркестрі Національної Радіокомпанії України, у нас було безліч концертів та подорожей.",
							"Згодом, у мене виникло величезне бажання навчати дітей грі на віолончелі. Розпочалась моя викладацька діяльність у дитячій школі мистецтв.",
							"Найважливіша моя ціль — це зацікавити дитину до гри на такому чудовому інструменті, а з часом привити любов до віолончелі всім серцем. Я також зрозуміла, що єдиною справжньою мотивацією до навчання музиці є отримання радості від процесу гри. Тому, у своїй практиці я залучаю до гри зовсім маленьких дітей віком від 4-5 років, працюю з ними за методикою Сузукі.",
							"Мої учні брали участь у всеукраїнських та міжнародних конкурсах та здобули призові місця. У даний час, окрім викладання гри на віолончелі, я є концертним виконавцем у викладацькому тріо «Gratia»."
						]
					},
					"social": []
				},
				{
					"id": "009",
					"name": "Грігорян Арарат Сергійович",
					"image": "grigoryan.jpg",
					"education": "Донецьке музичне училище.",
					"speciality": [
						"Викладач по класу гітари"
					],
					"description": {
						"intro": "Закінчив Донецьке музичне училище за спеціальністю викладач гітари, артист оркестру, ансамблю, диригент естрадного оркестру. Педагогічною діяльністю займаюсь з 1994 р.",
						"moreInfo": "Моя місія це виховання у дітей музичної культури та професіоналізму. Мої учні постійно беруть участь у звітних концертах школи, різних заходах села, району, обласних та міжнародних конкурсах як солісти так і ансамблісти.",
						"text": [
							"В моєму творчому доробку багато аранжувань творів для ансамблів гітаристів, тріо та дуетів, які успішно виконувались на різних сценах.",
							"Хобі – колекціонування нотних збірників для класичної гітари та відеозаписів джазової музики. А ще, я люблю відпочивати на природі."
						]
					},
					"social": [
						{
						
							"icon": "youtube",
							"link": "https://www.youtube.com/channel/UCijuvzTQ4EDQwcTlTDxBq7w?view_as=subscriber&fbclid=IwAR14gXtRA0H0mi-bLcX9QtDXgArk9CA1psQOr1I3YNv98WnwFpY3UlC42dM"
						}
					]
				},
				{
					"id": "010",
					"name": "Грігорян Ганна Євгеніївна",
					"image": "grigoryan-g.jpg",
					"education": "Донецький державний музично-педагогічний інститут.",
					"speciality": [
						"Викладач по класу скрипки"
					],
					"description": {
						"intro": "Закінчувала Донецький державний музично-педагогічний інститут, за спеціальністю концертний виконавець, соліст оркестру, артист камерного ансамблю, викладач.",
						"moreInfo":"Декілька років займалась виконавською діяльністю, працювала в різних творчих колективах: театр опери та балету ім. Солов’яненко, симфонічний оркестр Донецької обласної філармонії, камерний ансамбль «Віола». З 2000 р. займаюся педагогічною роботою.",
						"text": [
							"Як викладач, маю мрію прищепити у дітей любов до музики, національної культури. Радію, якщо мої учні стають музикантами-професіоналами. Активно займаюся роботою по створенню аранжувань для дитячих скрипкових ансамблів та для ансамблів викладачів. За педагогічний період зробила більш 30 аранжувань для різних ансамблів. Стала  дипломатом обласного конкурсу «Педагогічна майстерня» за збірку аранжувань творів М. Лисенко, Ж. Бізе, Г. Санза та лауреатом за аранжування творів  А. Вівальді, П. Масканьї.",
							"У Шпитьківській ДШМ працюю з 2015р. За цей час, створила скрипковий ансамбль «Домінанта», який є двічі лауреатом обласного конкурсу «Дебют», переможцем міського конкурсу «Консонанс» м. Київ, міжнародних фестивалів-конкурсів «Джерело надій», «Грандфест», «Різдвяна казка». Досягла значних успіхів у підготовці учнів солістів до конкурсів різного рівня.",
							"Моє хобі – відпочинок на природі, перегляд художніх історичних фільмів, рукоділля."
						]
					},
					"social": [
						{
						
							"icon": "youtube",
							"link": "https://www.youtube.com/channel/UCjkfKMzGRtJNImKVgnxPLDA/featured"
						}
					]
				},
				{
					"id": "011",
					"name": "Козолій Юлія Василівна",
					"image": "kozoliy.jpg",
					"education": "Національний педагогічний університет ім. М. П. Драгоманова, Білоцерківське педагогічне училище.",
					"speciality": [
						"Завідуюча відділом «Образотворче мистецтво»",
						"Викладач по класу образотворче мистецтво"
					],
					"description": {
						"intro": "Закінчила Білоцерківське педагогічне училище, де здобула кваліфікацію викладача образотворчого мистецтва, топім навчалася у Національному університеті ім.. М. П. Драгоманова.",
						"moreInfo": "Займалася різноманітними справами: була керівником образотворчого гуртка у с. Петрушки, займалася підприємницькою діяльністю, наразі викладаю у ШДШМ. Мої заняття спрямовані на формування творчої активності дітей, знайомства з основами грамоти образотворчого мистецтва, з найдоступнішими художніми техніками та матеріалами, які розкривають перед учнями можливості художнього відображення дійсності. Особливу увагу приділяю петриківському розпису, який останнім часом набуває все більшої популярності, і багато шанувальників народної творчості захоплюються і намагаються опанувати цю техніку.",
						"text": null
					},
					"social": []
				},
				{
					"id": "012",
					"name": "Завгородня Олена Анатоліївна",
					"image": "zavgorodnya.jpg",
					"education": "Державна Київська академія керівних кадрів культури та мистецтв, Дніпропетровський державний театрально-художній коледж.",
					"speciality": [
						"Викладач по класу театрального мистецтва"
					],
					"description": {
						"intro": "Здобула освіту у Дніпропетровському державному театрально-художньому коледжі – за спеціальністю актриса театру і кіно. Також, навчалась у Державній Київській академії керівних кадрів культури та мистецтв на режисера, педагога.",
						"moreInfo": "Я є актрисою Кіно, театру драми та комедії на Лівому Березі Дніпра, театр-салон «Сузір’я». Лауреат премії народної артистки Л. Бугової – найкраща жіноча роль (Мольєр «Школа дружин» – Агнесса).",
						"text": [
							"Наше театральне відділення «Арт-Шпитьград» хоче, в першу чергу, розкрити, розвинути індивідуальність учня, його пластичні та розмовні можливості, вміння вести себе в колективі та в суспільстві. Також ми співпрацюємо з різними кастинг–директорами телеканалів «Україна», «Mamasпродакшен», «Star-media».",
							"Мої талановиті учні є неодноразовими лауреатами конкурсу «Золоті ключі». Учні вже знімались у телевізійних проектах «Реальна містика», у серіалах «Актриса», «Хто, якщо не Я», відвідали зйомки програми «Х-фактор», посіли 2 місце на міжміському фестивалі мистецтв «М-fest» у Мінську."
						]
					},
					"social": []
				},
				{
					"id": "013",
					"name": "Кравченко Олена Миколаївна",
					"image": "kravchenko-olena.jpg",
					"education": "Житомирський державний університет ім. Івана Франка.",
					"speciality": [
						"Викладач по класу гітари"
					],
					"description": {
						"intro": "Закінчила Житомирський державний університет імені Івана Франка, неодноразово проходила курси підвищення кваліфікації.",
						"moreInfo": "«Комунікабельний, відкритий викладач, котрий потужно мотивує, підбадьорює,  направляє до вершин своїх учнів». Ось такими словами можу себе описати. Бути гарним педагогом – це важка, відповідальна професія. А найкраще в ній, це бачити результат своєї роботи.",
						"text":[
							"Досягнення моїх учнів, це участь в міських та обласних конкурсах та фестивалях. Особисто я, так само, постійно беру участь у різних семінарах та форумах. Також розробляю власну методику гри на 6-струнній гітарі. Захоплююсь театральними виставами."
						]
					},
					"social": []
				},
				{
					"id": "014",
					"name": "Омельченко Ольга Павлівна",
					"image": "omelchenko.jpg",
					"education": "Київський державний педагогічний університет ім. М. П. Драгоманова, ДГМУ ім. Глінки.",
					"speciality": [
						"Викладач по класу акордеону, баяну та гітари"
					],
					"description": {
						"intro": "Мій педагогічний стаж, налічує 35 років. Закінчувала ДГМУ ім. Глінки та Київський державний педагогічний університет ім Драгоманова.",
						"moreInfo": "Моя місія – виховувати дітей, бути хорошою людиною, досягати своєї цілі незважаючи на перешкоди та труднощі, доводити справи до кінця. Навчати дітей читати ноти, думати, любити свій інструмент. І, щоб навіть, через десятиліття інструмент на якому навчалися мої учні став їм у пригоді. Деякі мої учні продовжили навчання музиці і стали професіоналами.",
						"text": [
							"Маю вищу категорію та звання старшого викладача.",
							"Поза роботою, у вільний час, люблю малювати картини Петриківським розписом."
						]
					},
					"social": []
				},
				{
					"id": "015",
					"name": "Mачульська Оксана Василівна",
					"image": "machulska.jpg",
					"education": "Рівненський державний гуманітарний університет, Бердянський державний педагогічний університет, Вітебське культурно-освітнє училище.",
					"speciality": [
						"Завідуюча хореографічним відділом",
						"Викладач по класу хореографія"
					],
					"description": {
						"intro": "Закінчувала Вітебське культурно-освітнє училище, як клубний працівник, керівник хореографічного колективу. Також, Рівненський державний гуманітарний університет, за спеціальністю сучасна хореографія. Та Бердянський державний педагогічний університет, як вчитель хореографії, вчитель етики та естетики, вихователь дитячого закладу.",
						"moreInfo": "Моя головна мета, через свій досвід, навчити любити дітей танець, виховати гармонійних особистостей з моїх учнів.",
						"text": [
							"Являюсь художнім  керівником  хореографічного колективу «Перлина», який є дипломантами и лауреатами різноманітних всеукраїнських і міжнародних  конкурсів - фестивалів."
						]
					},
					"social": []
				},
				{
					"id": "016",
					"name": "Сосновська Ксенія Яківна",
					"image": "sosnovska.jpg",
					"education": "",
					"speciality": [
						"Викладач по класу естрадно-циркового мистецтва"
					],
					"description": {
						"intro": "На регулярній основі підтримую сучасність та актуальність своїх знань та інструментів завдяки відвідуванню курсів для викладачів, хореографів, танцюристів від українських спеціалістів (Шишкарева К., Пуль Е., Плоникова І.), також, в танцювальній Ізраїльських компаніях Batsheva Dance Company, Gaga dancers, у Швеції Гетебергська опера, в Америці Система аналізу руху Лабан-Бартеніефф, Італії Annaruma тощо.",
						"moreInfo": "Я вражаю, що найкращий спосіб передачі знань це через любов. Любов до людей, до своєї роботи, до дрібниць. Танець для мене є тим способом, що розширює відчуття в тілі. Від простого до складнішого і тільки з задоволенням.",
						"text": [
							"Уроки для дітей побудовані так, що вони працюють над складними задачами у формі гри,  це означає, що вони максимально включені в роботу. А синтез хореографічного та циркового мистецтв розширює можливості передачі та розкриття ідей і концепцій роботи з тілом та зі сприйняттям.",
							"Мої учні – учасники телевізійних шоу «Танцюють всі», «Україна має талант», переможці «Маленькі гіганти», призери і учасники всеукраїнських чемпіонатів та фестивалів, а також, фестивалів танцю в Берліні та Мінську. Кількість сольних робіт, налічує більше 100. Я являюсь керівником та викладачем в Студії циркового мистецтва Fly cats у ШДШМ."
						]
					},
					"social": [ 
						{
							"icon": "facebook",
							"link": "https://www.facebook.com/sosnovskayadance"
						},
						{
							"icon": "instagram",
							"link": "https://www.instagram.com/sosnovskaya_dance"
						},
						{
							"icon": "youtube",
							"link": "https://m.youtube.com/channel/UCsxXHll8Z_5J14PTJZXNFrA"
						}
					]
				},
				{
					"id": "017",
					"name": "Смірнов Роман Андрійович",
					"image": "smirnoff.jpg",
					"education": "Запорізький національний технічний університет.",
					"speciality": [
						"Викладач по класу естрадно-циркового мистецтва"
					],
					"description": {
						"intro": "Здобув освіту у ЗНТУ Запорізькому національному технічному університеті.",
						"moreInfo": "Моя місія - навчити дітей працювати над собою, шукати засоби для розвитку, розуміти ціль та шлях до неї, як на наших заняттях, так і в житті. Також, показати на власному прикладі, що закохавшись в свою справу, можна долати будь-які перешкоди.",
						"text": [
							"Брав участь у численних фестивалях та займав призові місця і також, гран-прі.  Виготовляю на замовлення різного роду оснащення, цирковий реквізит, та елементи технічної бази для повітряних шоу.  Таким чином, являюсь частиною втілення творчих проектів."
						]
					},
					"social": []
				},
				{
					"id": "018",
					"name": "Жембровський Максим Валерійович",
					"image": "szembrovsky.jpg",
					"education": "Житомирське музичне училище ім. В. Косенка.",
					"speciality": [
						"Викладач по класу гітари"
					],
					"description": {
						"intro": "Закінчив Житомирське музичне училище ім. В. Косенка. На даний час навчаюсь в Житомирському державному університеті імені Івана Франка.",
						"moreInfo": "Моя місія заключається в тому, щоб стати провідником, як педагог, між учнем та музичним світом. Навчити не тільки володіти музичним інструментом, а й розуміти загальну важливість музики в теперішній час.",
						"text": [
							"Лауреат міжнародних та всеукраїнських конкурсів у складі гітарного тріо «Елегія». Також, я являюсь організатором масових заходів, концертів, фестивалів, форумів і т. д. Очолюю творче об'єднання «Медіанта».",
							"Пишу власні твори: музичні та літературні."
						]
					},
					"social": []
				},
				{
					"id": "019",
					"name": "Варавко Вікторія Соломонівна",
					"image": "varavko.jpg",
					"education": "Дніпропетровська академія музики ім. М. Глінки.",
					"speciality": [
						"Концертмейстерка, викладачка загального фортепіано."
					],
					"description": {
						"intro": "Викладач  по класу фортепіано. Концертмейстер",
						"moreInfo": "Закінчила ДГМУ ім. М. І. Глінки, як піаніст і концертмейстер. Своєю місією вважаю підтримувати та  розвивати музичні і художні здібності  у своїх учнів, які мають різні творчі дані, прививати їм любов до музики та сіяти культуру і мистецтво серед людей. Моє хобі це кулінарія та вишивка бісером.",
						"text": null
					},
					"social": []
				},
				{
					"id": "020",
					"name": "Фільчакова Юлія Василівна",
					"image": "filchakova.jpg",
					"education": "Київський національний університет культури і мистецтв.",
					"speciality": [
						"Викладач по класу естрадного співу та теоретичних дисциплін"
					],
					"description": {
						"intro": "Закінчила Київський національний університет культури і мистецтв, факультет музичного мистецтва. Лауреат міжнародних фестивалів конкурсів в Німеччині, Польщі, Чехії та Канаді.",
						"moreInfo": "Засновниця вокальної студії JULIART MUSIC. Учні мого класу також є лауреатами міжнародних конкурсів в Україні та закордоном, деякі учні професійно займаються музикою і вокалом.",
						"text": [
							"Моя місія, як викладача, прививати дітям любов до мистецтва. А ще, я обожнюю малювати та подорожувати."
						]
					},
					"social": []
				}
			]
		},
		{
			"id": "1",
			"name": "Білогородка",
			"teachers": [
				{
					"id": "100",
					"name": "Чередниченко Тетяна Петрівна",
					"image": "cherednichenko.jpg",
					"education": "Національна музична академія України ім. П. І. Чайковського та асистентуру-стажування.",
					"speciality": [
						"Викладач по класу Фортепіано"
					],
					"description": {
						"intro": "Закінчила Національну музичну академію України ім. П. І. Чайковського та асистентуру стажування. Працювала в Київській дитячій академії мистецтв.  Учні мого класу є активними учасниками різних конкурсів, фестивалів та інших, подібних, мистецьких проектів.",
						"text": null
					},
					"social": []
				},
				{
					"id": "101",
					"name": "Трегубенко Тетяна Миколаївна",
					"image": "tregubenko.jpg",
					"education": "Київський національний університет культури і мистецтв.",
					"speciality": [
						"Викладач по класу естрадного вокалу"
					],
					"description": {
						"intro": "Навчалася у Кам`янець-Подільському училищі культури за спеціальністю «Народна художня творчість», також у Київському національному університеті культури та мистецтв за спеціальністю «Музичне мистецтво».",
						"moreInfo": "З 2003 р., ще будучи студенткою Кам’янець-Подільського училища культури почала працювати в ДШМ №1 викладачем вокально-хорового відділу. З 2004 р. – викладач вокалу в ЗОШ №9 та муз. керівник в дитячому садочку. Після переїзду на навчання у м. Київ з 2005 р. і по сьогоднішній день, продовжую працювати викладачем вокалу. З 2009 р. – працюю завідувачем відділу культури та мистецтв Молодіжного центру культурно-естетичного виховання КНУ імені Тараса Шевченка.",
						"text": [
							"З 2019 р. – викладач вокалу Шпитьківської ДШМ",
							"За 15-річну педагогічну діяльність мої учні здобули багато перемог на всеукраїнських, міжнародних фестивалях та конкурсах: «Талановиті діти України», «Пісенна скарбничка», «Premier», «Зіркафест. Моя Україна», «Перлина Поділля», «Victoria», «Мистецька палітра Києва», «Світ у твоїх долонях»."
						]
					},
					"social": []
				},
				{
					"id": "102",
					"name": "Руденко Тамара Петрівна",
					"image": "rudenko.jpg",
					"education": "Київський університет ім. Б. Грінченка.",
					"speciality": [
						"Викладач по класу академічного вокалу"
					],
					"description": {
						"intro": "Закінчила у 2018 році Київський університет імені Бориса Грінченка. Ступінь – магістр.  Успішно завершила тренінг «START»  та Big Game, програми розвитку емоційного лідерства «Big Transformational Game».",
						"moreInfo": "Моя місія на Землі – з допомогою музики робити світ кращим. Через музику – я вчу дітей відчувати добро, радість, любов, смуток, відкривати свою душу. Таким чином допомагаю особистості знайти духовні цінності, розкрити творчий потенціал, що сприяє соціалізації та самореалізації. Учні мого класу являються лауреатами всеукраїнських, міжнародних конкурсів та фестивалів.",
						"text": [
							"Моє хобі – бальні танці. Вільний час присвячую вдосконаленню техніки."
						]
					},
					"social": []
				},
				{
					"id": "103",
					"name": "Себесевич Олег Оттович",
					"image": "sebesevich.jpg",
					"education": "Державна Академія естрадно-циркового мистецтва.",
					"speciality": [
						"Викладач естрадно-циркового мистецтва"
					],
					"description": {
						"intro": "Моя Альма Матер це Державна Академія естрадно-циркового мистецтва, на сьогодні тут я здобуваю освіту на кафедрі режисури естради та цирку.",
						"moreInfo": "Мої учні вже також мають свої досягнення, за 3 роки існування циркової студії діти брали участь у 16 всеукраїнських, міжнародних фестивалях, а також, і за кордоном, де займали тільки призові місця.",
						"text":  [
							"Моє хобі це вітрильний спорт та плавання. А улюблене заняття – мандрівки з сім’єю, прогулянки з собакою та приготування смачних страв."
						]
					},
					"social": []
				},
				{
					"id": "104",
					"name": "Кутя Олена Володимирівна",
					"image": "kutya.jpg",
					"education": "Київський національний університет театру, кіно і телебачення імені Івана Карпенка-Карого.",
					"speciality": [
						"Завідувач театральним відділом",
						"Викладач по класу театральне мистецтво"
					],
					"description": {
						"intro": "У 2011 році закінчила КВНЗ Олександрійське училище культури за спеціальністю: режисер видовищно - театралізованих заходів. У 2017 році закінчила КНУКіМ кафедру режисури та майстерності актора. Наразі здобуваю кваліфікаційний рівень «Магістр» у КНУТКіТ ім. Карпенка Карого.",
						"moreInfo":"Маю багаторічний досвід постановки театралізованих заходів, ведучої концертних програм та на радіо. Серед своїх творчих досягнень слід відмітити досвід роботи актрисою дубляжу та озвучення.",
						"text": [
							"Мої учні театрального колективу «Родзинка» встигли побувати на різноманітних конкурсах, де їм щиро посміхались призові місця."
						]
					},
					"social": []
				},
				{
					"id": "105",
					"name": "Грігорян Давід Араратович",
					"image": "grigoryan-d.jpg",
					"education": "Донецька державна музична академію ім. С. С. Прокоф’єва.",
					"speciality": [
						"Викладач по класу класичної гітари"
					],
					"description": {
						"intro": "Я є класичним гітаристом, викладачем, лауреатом міжнародних конкурсів, членом Асоціації гітаристів Національної всеукраїнської музичної спілки. За освітою – магістр, закінчив Донецьку державну музичну академію імені С. С. Прокоф’єва. Викладач, артист оркестру, диригент оркестру народних інструментів, концертний виконавець.",
						"moreInfo": "Як викладач свою місію бачу в тому, щоб нести дітям світ добра та розвивати їх музично-професійний рівень гри на класичній гітарі. Учні мого класу отримали конкурсні дипломи лауреатів на міжнародному рівні.",
						"text": [
							"Мої особисті досягнення багаторазовий лауреат різних Міжнародних та Всеукраїнських конкурсів та фестивалів. Зокрема: «Дніпровські сузір’я», «Провесінь», «ГітАс», «Золота ліра», «Гітарограй».",
							"Одним з найулюбленіших занять у вільний час є перегляд художніх фільмів та вивчення різноманітних мов світу."
						]
					},
					"social": [
						{
							"icon": "youtube",
							"link": "https://www.youtube.com/channel/UC3PXjZXu5aRRJyhSQh-tCQw"
						}
					]
				},
				{
					"id": "106",
					"name": "Титаренко Марина Василівна",
					"image": "titarenko.jpg",
					"education": "Національний педагогічний університет ім. М. П. Драгоманова.",
					"speciality": [
						"Викладач по класу академічного вокалу"
					],
					"description": {
						"intro": "Закінчувала навчання в КПУ ім. Драгоманова. Моєю ціллю є вчити дітей бачити життя яскравим, різнобарвним через призму мистецтва: музики, співу, худ. слова,танцю, малювання і т. д. Вокал, на мою думку, якраз і об'єднує в собі ці складові прекрасного. Я займаюся академічним, народним, естрадним вокалом.",
						"moreInfo": "Маю випрацювану роками методику навчання, використовую найкращі методичні вказівки викладачів різних шкіл, епох напрямків. Тема з якою постійно працюю – «міждисциплінарні зв'язки».",
						"text": [
							"Дехто з моїх випускників стали моїми колегами, дехто обрав шлях музики і продовжив навчання у вищих мистецьких закладах. Учні постійно беруть участь та перемагають у конкурсах та фестивалях різного рівня.",
							"Моє хобі – в'язання."
						]
					},
					"social": []
				},
				{
					"id": "107",
					"name": "Безручко Людмила Анатоліївна",
					"image": "bezruchko.jpg",
					"education": "",
					"speciality": [
						"Викладач по класу образотворче мистецтво"
					],
					"description": {
						"intro": "Образотворче мистецтво прекрасне і багатогранне. На уроках ми ліпимо з глини та пластиліну, малюємо (звичайними та нетрадиційними способами), конструюємо, робимо аплікації та оригамі.",
						"moreInfo": "Також ми працюємо: з тканиною, папером, нитками, пластиковими виробами, природним матеріалом, крупами, фарбами. Все це розмаїття робіт допомагає розкрити таланти та здібності кожної дитини. Завдяки позитивним емоціям та гарному настрою на заняттях кожна дитина може повірити в себе, віднайти свою індивідуальність та розкрити свій особистий дар творити.",
						"text": null
					},
					"social": []
				}
			]
		},
		{
			"id": "3",
			"name": "Дмитрівка",
			"teachers": [
				{
					"id": "300",
					"name": "Корнута Вадим Іванович",
					"image": "kornuta.jpg",
					"education": "Донецька державна музична академія ім. С. С. Прокоф’єва.",
					"speciality": [
						"Викладач по класу ударних інструментів"
					],
					"description": {
						"intro": "Навчався в музичній школі, потім в музичному училищі і музичній академії. Музику полюбив з дитинства, бо народився в музичній родині. Грав у багатьох музичних колективах.",
						"moreInfo": "Маю чималий досвід роботи в різних жанрах і стилях сучасної музики. А також, досвід викладацької практики.",
						"text": [
							"Люблю читати цікаву літературу і проводити час зі своєю сім’єю. Моя місія – змінювати цей світ на краще. Викладаю щоб мої знання передавались моїм учням і продовжували свій шлях в їхньому житті."
						]
					},
					"social": []
				},
				{
					"id": "301",
					"name": "Олійник Олександр Іванович",
					"image": "olyinyk.jpg",
					"education": "Дніпродзержинськe обласнe музичнe училищe.",
					"speciality": [
						"Викладач по класу гітари: класична гітара, електрогітара та бас-гітара"
					],
					"description": {
						"intro": "Навчався у Дніпродзержинському обласному музичному училищі. Неодноразово був учасником музичних тренінгів за участю таких музикантів світового рівня як: Marcin Pospieszalski, Joachim Mencel i Leopold Twardowski.",
						"moreInfo":"Маю педагогічний стаж вже 8 років. Викладав у приватних школах. Для мене викладання – це велика частина життя. Я люблю цю справу і завжди прагну вдосконалити свій рівень та рівень моїх учнів.",
						"text": [
							"Поза роботою маю хобі: налагоджувати і ремонтувати акустичні, електро і бас гітари. До мене звертається велика кількість музикантів за допомогою і я це з радістю роблю."
						]
					},
					"social": []
				},
				{
					"id": "302",
					"name": "Щербина Дар'я Вікторівна",
					"image": "sherbina.jpg",
					"education": "Київська муніципальна академія естрадного і циркового мистецтв.",
					"speciality": [
						"Викладач по класу естрадно-циркового мистецтва"
					],
					"description": {
						"intro": "Успішно завершила навчання в Київській Муніципальній Академії Естрадного та Циркового мистецтв. Досвід моєї сценічної практики налічує понад 17 років, з яких 15 – я навчаю дітей.",
						"moreInfo": "Серед моїх досягнень, являюсь Людиною року 2004, нагороджена спеціальним призом принцеси Монте-Карло, занесена в книгу історії – гордість міста Кременчук, маю звання людини 22 сторіччя за режисуру.",
						"text": [
							"Моє хобі – садівництво."
						]
					},
					"social": []
				},
				{
					"id": "303",
					"name": "Бекназарова Світлана Генадіївна",
					"image": "beknazarova.jpg",
					"education": "Вінницьке музичне училище ім. М. Д. Леонтовича.",
					"speciality": [
						"Викладач по класу фортепіано та з теоретичних дисциплін",
						"Хормейстер та концертмейстер"
					],
					"description": {
						"intro": "Закінчила Вінницьке музичне училище ім. М. Д. Леонтовича по класу фортепіано. Закінчила Київський національний університет культури та мистецтв, кафедра академічного хору.",
						"moreInfo": "Являюсь артисткою, лауреатом міжнародних та всеукраїнських конкурсів ансамблю «Gratia» (партія фортепіано). Мій девіз: «Іду стежками музики, хто зі мною?!» У якості хобі, займаюсь психологією.",
						"text": null
					},
					"social": []
				},
				{
					"id": "304",
					"name": "Кулаєва Ольга Вячеславівна",
					"image": "kulaeva.jpg",
					"education": "",
					"speciality": [
						"Викладач по класу фортепіано та з теоретичних дисциплін"
					],
					"description": {
						"intro": "Закінчила НГПУ ім. Гоголя. Працювала в хорі «Ластівка» концертмейстером, викладачем по фортепіано. Їздила разом з хором по Європі. В Бельгії, Греції, Румунії хор отримувала Гран ПРІ. Зараз працюю в Шпитьківській ДШИ. Вчу дітей музиці й виховую в них любов до батьківщини",
						"moreInfo": "Вчу дітей знати та розуміти різні жанри музичної творчості. Вміти грати та дарувати людям гарні емоції своєю майстерністю виконання, бо музика лікує і підіймати настрій, надихає на творчість і гарні вчинки, допомагає в сумні хвилини, дарує радість, змушує задуматись про сенс життя.",
						"text": [
							"Виховати любов до батьківщини — це і є моя місія."
						]
					},
					"social": []
				},
				{
					"id": "305",
					"name": "Власенко Валентина Іванівна",
					"image": "vlasenko.jpg",
					"education": "Київський національний університет культури і мистецтв.",
					"speciality": [
						"Завідувач вокальним відділом",
						"Викладач по класу народного вокалу"
					],
					"description": {
						"intro": "Закінчила Київський національний університет культури і мистецтв.",
						"moreInfo": "Переконана в тому, щоб бути педагогом, потрібно любити свою професію, передавати свої знання і вміння наступним поколінням. Учні мого класу приймають участь у концертах, конкурсах, літературно-мистецьких акціях (заходи спрямовані на розвиток творчих здібностей та патріотичної свідомості). Також, я за збереження українських народних традицій!",
						"text": null
					},
					"social": []
				},
				{
					"id": "306",
					"name": "Ільїн Віктор Тихонович",
					"image": "ilyin.jpg",
					"education": "Симферопольське музичне училище, Київський державний педагогічний інститут (Національний педагогічний університет ім. Драгоманова), Київський державний університет ім. Т. Г. Шевченка.",
					"speciality": [
						"Викладач по класу фортепіано"
					],
					"description": {
						"intro": "Викладач, вища категорія, старший викладач. Фортепіано, музично–теоретичні дисципліни, музика і співи. Маю загальний педагогічний стаж – 33 роки. Закінчив Сімферопольське музичне училище по теорії музики, крім цього, Київський державний педагогічний інститут  та Київський державний університет Т.Г. Шевченко за спеціальністю філософія.",
						"moreInfo": "Раніше, був директором Шпитьківської ДШМ, з 1 вересня 2006 року по 1 вересня 2009.  Мої учні, які навчалися фортепіано, сольфеджіо, музичної літератури та теорії музики, продовжили навчання у музичних навчальних закладах, стали професіоналами у своїй сфері.",
						"text": [
							"На сьогоднішній день, займаюся аранжуванням та виготовленням «мінусовок», розробляю вправи для навчального процесу, перекладаю твори для фортепіано."
						]
					},
					"social": []
				},
				{
					"id": "307",
					"name": "Шнедович Віталій Веніамінович",
					"image": "schnedovich.jpg",
					"education": "Київське державне музичне училище ім. Глієра, Київський державний інститут культури ім. Корнійчука.",
					"speciality": [
						"Концертмейстер"
					],
					"description": {
						"intro": "Навчався в Київському державному музичному училищі ім. Глієра, також, в Київському державному інституті культури ім. Корнійчука.",
						"moreInfo": "Являюсь керівником оркестрової групи Народного фольклорного ансамблю «Червона калина». У Шпитьківській ДШМ працюю концертмейстером.",
						"text": null
					},
					"social": []
				}
			]
		},
		{
			"id": "5",
			"name": "Личанка",
			"teachers": [
				{
					"id": "500",
					"name": "Єсіненко Дан Миколайович",
					"image": "esinenko.jpg",
					"education": "Санкт-Петербурзький державний академічний інститут живопису, скульптури й архітектури імені І. Ю. Рєпіна.",
					"speciality": [
					"Викладач по класу образотворче мистецтво"
					],
					"description": {
						"intro": "10 років викладав живопис в приватних школах та студіях, як для дітей так і дорослих. На сьогоднішній день, викладаю у ШДШМ. Закінчив РХПУ ім. Репіна.",
						"moreInfo": "Своєю місією вважаю – передати мій досвід усім бажаючим йти у напрямку образотворчого мистецтва. З 1986 року беру участь у національних та міжнародних художніх виставках. Живописець, являюсь членом Національної Спілки художників.",
						"text":[
							"Розробив персональну систему навчання живопису олійними фарбами для дітей та дорослих, а серед досягнень моїх учнів, можу виділити призові місця на всеукраїнських та обласних конкурсах."
						] 
					},
					"social": []
				}
			]
		},
		{
			"id": "6",
			"name": "Бузова",
			"teachers": [
				{
					"id": "600",
					"name": "Насікан Наталія Олександрівна",
					"image": "nasikan.jpg",
					"education": "Київський національний університет культури і мистецтв.",
					"speciality": [
						"Викладач по класу театральне мистецтво"
					],
					"description": {
						"intro": "У 2002 році я закінчила Дніпропетровський театральний коледж, а у 2005 режисерський факультет Київського Національного Університету Культури і мистецтв. 10 років працювала в академічному музично-драматичному театрі ім.. Лесі Українки, що у м. Кам’янське.",
						"moreInfo": "Являюсь акторкою театру і кіно, членкинею Національної спілки театральних діячів України, лауреат фестивалю-конкурсу гумора «Сміємося разом з Гоголем» на Національному Сорочинському ярмарку.",
						"text": [
							"Знімаюсь в кіно та телесеріалах, є співавторкою музично-літературних проектів Національної Філармонії України і телеканалу «Культура» – «Великі поети в музиці»."
						]
					},
					"social": [
						{
							"icon": "facebook",
							"link": "https://www.facebook.com/natalja.nasikan"
						},
						{
							"icon": "youtube",
							"link": "https://www.youtube.com/channel/UCB4GzyfkhBvwLSe2KX1ahqA"
						}
					]
				},
				{
					"id": "601",
					"name": "Юдко Ярослава Станіславівна",
					"image": "judko.jpg",
					"education": "Київський університет ім. Б. Грінченка.",
					"speciality": [
						"Викладач по класу образотворчого мистецтва"
					],
					"description": {
						"intro": "Закінчила Київський університет імені Бориса Грінченка за спеціальністю Дизайнер-графік, викладач, дослідник. Рік працювала викладачем в коледжі ім.. Б. Грінченка. На сьогоднішній день, я вчитель образотворчого мистецтва.",
						"moreInfo": "У вільний від роботи час працюю фрілансером, надаю приватні уроки Академічного рисунку.",
						"text": [
							"Пишу картини для свого задоволення та на прохання друзів. У своїй роботі, найбільше люблю нові відкриття та постійне розуміння нового."
						]
					},
					"social": [
						{
							"icon": "facebook",
							"link": "https://www.facebook.com/groups/1916674685213465/"
						},
						{
							"icon": "instagram",
							"link": "https://www.instagram.com/avalsoriaiudko/?r=nametag"
						},
						{
							"icon": "youtube",
							"link": "https://www.youtube.com/channel/UC3rVAzpFvNYxXLur9qZscKg"
						}
					]
				},
				{
					"id": "602",
					"name": "Пидоренко Дар'я Олександрівна",
					"image": "pidorenko.jpg",
					"education": "Центральноукраїнський державний педагогічний університет імені В. Винниченка.",
					"speciality": [
						"Викладач по класу хореографії"
					],
					"description": {
						"intro": "Навчалась у Центральноукраїнському державному педагогічному університеті імені В. Винниченка.",
						"moreInfo": "Хореограф коллектива Dance Family с. Бузова. Працювала по контракту закордоном. Я є учасницею та багаторазовою переможецею всеукраїнських конкурсів. Спеціалізуюсь на стилі сучасної хореографії. Досягнення моїх учнів – найголовніше для мене у викладанні.",
						"text": null
					},
					"social": []
				}
			]
		}
	]
}
